[
    {
        "id": 43,
        "linkBookCover": "https://cdn.glitch.global/2ba05ee6-938e-4e29-9b93-7dcc0ecf08d3/z4075951813741_51f688a4e30142bf513f2bd4e3463954.webp?v=1675239271660",
        "bookName": "Hoa Nở Giữa Trời Đông",
        "authorName": "Văn Tú",
        "newPrice": 99000,
        "oldPrice": 199000,
        "star": 5,
        "description": "Sapiens, đưa chúng ta vào một chuyến đi kinh ngạc qua toàn bộ lịch sử loài người, từ những gốc rễ tiến hóa của nó đến thời đại của chủ nghĩa tư bản và kỹ thuật di truyền, để khám phá tại sao chúng ta đang trong những điều kiện sinh sống hiện tại.",
        "releaseDate": "27/11/2017",
        "category": "Tài liệu tham khảo"
    },
    {
        "id": 44,
        "linkBookCover": "https://salt.tikicdn.com/cache/750x750/ts/product/e7/3a/33/d90504644a26715758f68aa20eebbde5.jpg.webp",
        "bookName": "Cây Cam Ngọt Của Tôi",
        "authorName": "José Mauro de Vasconcelos",
        "newPrice": 0,
        "oldPrice": 89000,
        "star": 4,
        "description": "Mở đầu bằng những thanh âm trong sáng và kết thúc lắng lại trong những nốt trầm hoài niệm, Cây cam ngọt của tôi khiến ta nhận ra vẻ đẹp thực sự của cuộc sống đến từ những điều giản dị như bông hoa trắng của cái cây sau nhà, và rằng cuộc đời thật khốn khổ nếu thiếu đi lòng yêu thương và niềm trắc ẩn. Cuốn sách kinh điển này bởi thế không ngừng khiến trái tim người đọc khắp thế giới thổn thức, kể từ khi ra mắt lần đầu năm 1968 tại Brazil.",
        "releaseDate": "2020",
        "category": "Tiểu thuyết"
    },
    {
        "id": 45,
        "linkBookCover": "https://cdn0.fahasa.com/media/catalog/product/b/_/b_a-tr_c---ph_p-y-600.jpg",
        "bookName": "Ghi Chép Pháp Y - Những Cái Chết Bí Ẩn",
        "authorName": "Lưu Hiểu Huy",
        "newPrice": 0,
        "oldPrice": 139000,
        "star": 5,
        "description": "“Ghi chép pháp y - Những cái chết bí ẩn” là cuốn sách nằm trong hệ liệt với “Pháp y Tần Minh” - bộ tiểu thuyết nổi đình đám của xứ Trung đã được chuyển thể thành series phim. Cuốn sách tổng hợp những vụ án có thật, được viết bởi bác sĩ pháp y Lưu Hiểu Huy - người có 15 năm kinh nghiệm và từng mổ xẻ hơn 800 tử thi. ",
        "releaseDate": "2022",
        "category": "Tiểu thuyết"
    },
    {
        "id": 46,
        "linkBookCover": "https://cdn0.fahasa.com/media/catalog/product/b/u/buoc_cham_lai_giua_the_gian_voi_va.u335.d20160817.t102115.612356.jpg",
        "bookName": "Bước chậm lại giữa thế gian vội vã",
        "authorName": "Hae Min",
        "newPrice": 0,
        "oldPrice": 65000,
        "star": 5,
        "description": "Để tự hỏi, là do thế gian này vội vàng hay do chính tâm trí bạn đang quá bận rộn? Để cầm cuốn sách nhỏ dung dị mà lắng đọng này lên, chậm rãi lật giở từng trang, thong thả khám phá những điều mà chỉ khi bước chậm lại mới có thể thấu rõ: về các mối quan hệ, về chính bản thân mình, về những trăn trở trước cuộc đời và nhân thế, về bao điều lý trí rất hiểu nhưng trái tim chưa cách nào nghe theo…",
        "releaseDate": "2018",
        "category": "Tiểu thuyết"
    },
    {
        "id": 47,
        "linkBookCover": "https://cdn0.fahasa.com/media/catalog/product/i/m/image_240307.jpg",
        "bookName": "Rừng Nauy",
        "authorName": "Haruki Murakami",
        "newPrice": 0,
        "oldPrice": 120000,
        "star": 4,
        "description": "Một cuốn sách ẩn chứa mọi điều khiến bạn phải say mê và đau đớn, tình yêu với muôn vàn màu sắc và cung bậc khác nhau, cảm giác trống rỗng và hẫng hụt của cả một thế hệ thanh niên vô hướng, ý niệm về sự sinh tồn tất yếu của cái chết trong lòng cuộc sống, những gắng gượng âm thầm nhưng quyết liệt của con người để vượt qua mất mát trong đời...Tất cả đã tạo nên vẻ đẹp riêng cho "Rừng Na uy", im lặng, ma thuật và tuyệt vọng như một chấm máu cô độc giữa bạt ngàn tuyết lạnh.",
        "releaseDate": "2021",
        "category": "Tiểu thuyết"
    },
    {
        "id": 48,
        "linkBookCover": "https://cdn0.fahasa.com/media/catalog/product/g/o/goiembangtenanh.jpg",
        "bookName": "Gọi em bằng tên anh",
        "authorName": "André Aciman",
        "newPrice": 0,
        "oldPrice": 75500,
        "star": 0,
        "description": "Gọi em bằng tên anh là câu chuyện tình yêu bất ngờ và mạnh mẽ nảy nở giữa thiếu niên 17 tuổi tên Elio với Oliver, một học giả Mỹ là khách trọ mùa hè ở căn biệt thự của ba mẹ Elio tại vùng duyên hải Riviera nước Ý thập niên 1980. Trong những tuần mùa hè sôi động ấy, dòng chảy cuồn cuộn ám ảnh và đam mê bị kìm nén càng làm mãnh liệt thêm tình yêu giữa hai chàng trai trẻ. Cuốn tiểu thuyết đầu tay của André Aciman là một khúc bi ca chân thành và cảm động dành cho tình yêu con người. Một cuốn sách không thể nào quên.",
        "releaseDate": "2017",
        "category": "Tiểu thuyết"
    },
    {
        "id": 49,
        "linkBookCover": "https://cdn0.fahasa.com/media/catalog/product/9/9/999lathu-taibbb1_2.jpg",
        "bookName": "999 lá thư gửi cho chính mình",
        "authorName": "Miêu Công Tử",
        "newPrice": 0,
        "oldPrice": 99300,
        "star": 3,
        "description": "Bạn sẽ biết cách nói lời cảm ơn với những ai đã rời bỏ bạn, hiểu ra rằng họ không phải người thích hợp để cùng đồng hành với bạn trên đoạn đường chông gai đi tới tương lai. Đôi lúc bạn có thể yếu đuối mỏi mệt rơi nước mắt, thế nhưng khi bất chợt nhìn lại, bạn sẽ thấy thì ra mình đã rất mạnh mẽ, dũng cảm đi hết cả một quãng đường dài.",
        "releaseDate": "2021",
        "category": "Tiểu thuyết"
    },
    {
        "id": 50,
        "linkBookCover": "https://cdn0.fahasa.com/media/catalog/product/b/i/biamem.jpg",
        "bookName": "Con chim xanh biếc bay về",
        "authorName": "Nguyễn Nhật Ánh",
        "newPrice": 0,
        "oldPrice": 115000,
        "star": 5,
        "description": "Không giống như những tác phẩm trước đây lấy bối cảnh vùng quê miền Trung đầy ắp những hoài niệm tuổi thơ dung dị, trong trẻo với các nhân vật ở độ tuổi dậy thì, trong quyển sách mới lần này nhà văn Nguyễn Nhật Ánh lấy bối cảnh chính là Sài Gòn – Thành phố Hồ Chí Minh nơi tác giả sinh sống (như là một sự đền đáp ân tình với mảnh đất miền Nam). Các nhân vật chính trong truyện cũng “lớn” hơn, với những câu chuyện mưu sinh lập nghiệp lắm gian nan thử thách của các sinh viên trẻ đầy hoài bão. Tất nhiên không thể thiếu những câu chuyện tình cảm động, kịch tính và bất ngờ khiến bạn đọc ngẩn ngơ, cười ra nước mắt. Và như trong mọi tác phẩm Nguyễn Nhật Ánh, sự tử tế và tinh thần hướng thượng vẫn là điểm nhấn quan trọng trong quyển sách mới này.",
        "releaseDate": "2020",
        "category": "Tiểu thuyết"
    },
    {
        "id": 51,
        "linkBookCover": "https://cdn0.fahasa.com/media/catalog/product/c/o/cohaiconmeobencuasotaiban2018_1.jpg",
        "bookName": "Có hai con mèo ngồi bên cửa sổ",
        "authorName": "Nguyễn Nhật Ánh",
        "newPrice": 0,
        "oldPrice": 65000,
        "star": 5,
        "description": "Cuốn truyện mỏng mảnh vừa phải, hình vẽ của họa sĩ Hoàng Tường sinh động đến từng nét nũng nịu hay kiêu căng của nàng mèo người yêu mèo Gấu, câu chuyện thì hấp dẫn duyên dáng điểm những bài thơ tình lãng mạn nao lòng song đọc to lên thì khiến cười hinh hích…",
        "releaseDate": "2018",
        "category": "Tiểu thuyết"
    },
    {
        "id": 52,
        "linkBookCover": "https://cdn0.fahasa.com/media/catalog/product/8/9/8935086856628.jpg",
        "bookName": "Lời tiên tri Celestine",
        "authorName": "James Redfield",
        "newPrice": 0,
        "oldPrice": 190000,
        "star": 4,
        "description": "Quyển sách mang đến sự khai sáng đầy thông tuệ, những nhận thức mới mẻ về mặt tâm linh - Những cuộc gặp gỡ định-mệnh, những sự kiện không-ngờ-tới luôn xảy ra trong cuộc sống của bất kỳ ai trong chúng ta. Nhưng bạn có tin rằng những sự việc xảy ra có thể mang đến sự thay đổi cho cuộc đời mình không?.",
        "releaseDate": "2022",
        "category": "Tiểu thuyết"
    },
    {
        "id": 53,
        "linkBookCover": "https://cdn0.fahasa.com/media/catalog/product/i/m/image_195509_1_36366.jpg",
        "bookName": "Chiến binh cầu vồng",
        "authorName": "Andrea Hirata",
        "newPrice": 0,
        "oldPrice": 83500,
        "star": 4,
        "description": " có cả tình yêu trong sáng tuổi học trò lẫn những trò đùa tinh quái, cả nước mắt lẫn tiếng cười – một bức tranh chân thực về hố sâu ngăn cách giàu nghèo, một tác phẩm văn học cảm động truyền tải sâu sắc nhất ý nghĩa đích thực của việc làm thầy, việc làm trò và việc học.",
        "releaseDate": "2022",
        "category": "Tiểu thuyết"
    },
    {
        "id": 54,
        "linkBookCover": "https://cdn0.fahasa.com/media/catalog/product/8/9/8935212349208.jpg",
        "bookName": "Bến xe",
        "authorName": "Thương Thái Vi",
        "newPrice": 0,
        "oldPrice": 60000,
        "star": 3,
        "description": "",
        "releaseDate": "2020",
        "category": "Ngôn tình"
    },
    {
        "id": 55,
        "linkBookCover": "https://cdn0.fahasa.com/media/catalog/product/9/7/9786043494631.jpg",
        "bookName": "Bên nhau trọn đời",
        "authorName": "Cố Mạn",
        "newPrice": 0,
        "oldPrice": 101500,
        "star": 4,
        "description": "“Bên nhau trọn đời” là một chuyện tình không quá đau thương, không quá phức tạp nhưng lại khiến người đọc mãi không thể quên. Trong lần tái bản này, “Bên nhau trọn đời” được bổ sung một vài tình tiết chưa từng có trong các phiên bản trước, đồng thời in kèm lời chúc, cùng chữ kí của tác giả Cố mạn. Ngoài ra, sách còn có bộ 5 tranh minh họa màu và 4 bookmark của họa sĩ ENO Hà Hà Vũ.",
        "releaseDate": "2022",
        "category": "Ngôn tình"
    },
    {
        "id": 56,
        "linkBookCover": "https://cdn0.fahasa.com/media/catalog/product/i/m/image_195509_1_30127.jpg",
        "bookName": "Chân trời góc bể",
        "authorName": "Diệp Lạc Vô Tâm",
        "newPrice": 0,
        "oldPrice": 80000,
        "star": 3,
        "description": "Bốn năm trước, quá khứ hạnh phúc của Diêu Băng Vũ đã kết thúc vào năm cô hai mươi mốt tuổi, kết thúc vào ngày cô tự tay đẩy Trần Lăng – người con trai cô yêu thương nhất về bên người con gái khác. Là ngốc nghếch, hay dại dột? Cô không hối hận. Khi chứng kiến anh giãy giụa giữa tình yêu và tình thân mà gục ngã, cô đã lựa chọn buông tay.",
        "releaseDate": "2020",
        "category": "Ngôn tình"
    },
    {
        "id": 57,
        "linkBookCover": "https://cdn0.fahasa.com/media/catalog/product/i/m/image_195509_1_33740.jpg",
        "bookName": "Lâu đài bay của pháp sư Howl",
        "authorName": "Diana Wynne Jones",
        "newPrice": 0,
        "oldPrice": 84000,
        "star": 5,
        "description": "Cô gái Sophie Hatter đang sống và làm việc yên ổn trong cửa hiệu bán mũ của bố mẹ ở Ingary, xứ sở của những đôi ủng bảy lý và áo tàng hình thì bỗng một ngày, mụ phù thuỷ xứ Waste xuất hiện biến cô thành bà già xấu xí. Quyết tâm giải cứu bản thân mình, Sophie đi tới lâu đài bay tìm kiếm sự giúp đỡ của Pháp sư Howl - kẻ vốn bị đồn là khoái “ăn tươi nuốt sống” trái tim của những cô gái trẻ...",
        "releaseDate": "2019",
        "category": "Hư cấu"
    },
    {
        "id": 58,
        "linkBookCover": "https://cdn0.fahasa.com/media/catalog/product/8/9/8934974179672.jpg",
        "bookName": "Harry Potter và hòn đá phù thuỷ",
        "authorName": "J.K Rowling",
        "newPrice": 0,
        "oldPrice": 115500,
        "star": 5,
        "description": "Khi một lá thư được gởi đến cho cậu bé Harry Potter bình thường và bất hạnh, cậu khám phá ra một bí mật đã được che giấu suốt cả một thập kỉ. Cha mẹ cậu chính là phù thủy và cả hai đã bị lời nguyền của Chúa tể Hắc ám giết hại khi Harry mới chỉ là một đứa trẻ, và bằng cách nào đó, cậu đã giữ được mạng sống của mình. Thoát khỏi những người giám hộ Muggle không thể chịu đựng nổi để nhập học vào trường Hogwarts, một trường đào tạo phù thủy với những bóng ma và phép thuật, Harry tình cờ dấn thân vào một cuộc phiêu lưu đầy gai góc khi cậu phát hiện ra một con chó ba đầu đang canh giữ một căn phòng trên tầng ba. Rồi Harry nghe nói đến một viên đá bị mất tích sở hữu những sức mạnh lạ kì, rất quí giá, vô cùng nguy hiểm, mà cũng có thể là mang cả hai đặc điểm trên.",
        "releaseDate": "2022",
        "category": "Hư cấu"
    },
    {
        "id": 59,
        "linkBookCover": "https://cdn0.fahasa.com/media/catalog/product/8/9/8934974182290.jpg",
        "bookName": "Harry Potter và phòng chứa bí mật",
        "authorName": "J.K Rowling",
        "newPrice": 0,
        "oldPrice": 139000,
        "star": 5,
        "description": "Harry khổ sở mong ngóng cho kì nghỉ hè kinh khủng với gia đình Dursley kết thúc. Nhưng một con gia tinh bé nhỏ tội nghiệp đã cảnh báo cho Harry biết về mối nguy hiểm chết người đang chờ cậu ở trường Hogwarts. Trở lại trường học, Harry nghe một tin đồn đang lan truyền về phòng chứa bí mật, nơi cất giữ những bí ẩn đáng sợ dành cho giới phù thủy có nguồn gốc Muggle. Có kẻ nào đó đang phù phép làm tê liệt mọi người, khiến họ gần như đã chết, và một lời cảnh báo kinh hoàng được tìm thấy trên bức tường. Mối nghi ngờ hàng đầu – và luôn luôn sai lầm – là Harry. Nhưng một việc còn đen tối hơn thế đã được hé mở.",
        "releaseDate": "2022",
        "category": "Hư cấu"
    },
    {
        "id": 60,
        "linkBookCover": "https://cdn0.fahasa.com/media/catalog/product/h/a/harrypottervatentunhanngucazkabantap32018.jpg",
        "bookName": "Harry Potter và tên tù nhân ngục Azkaban",
        "authorName": "J.K Rowling",
        "newPrice": 0,
        "oldPrice": 520000,
        "star": 5,
        "description": "Harry Potter may mắn sống sót đến tuổi 13, sau nhiều cuộc tấn công của Chúa tể hắc ám. Nhưng hy vọng có một học kỳ yên ổn với Quidditch của cậu đã tiêu tan thành mây khói khi một kẻ điên cuồng giết người hàng loạt vừa thoát khỏi nhà tù Azkaban, với sự lùng sục của những cai tù là giám ngục. Dường như trường Hogwarts là nơi an toàn nhất cho Harry lúc này. Nhưng có phải là sự trùng hợp khi cậu luôn cảm giác có ai đang quan sát mình từ bóng đêm, và những điềm báo của giáo sư Trelawney liệu có chính xác?",
        "releaseDate": "2018",
        "category": "Hư cấu"
    },
    {
        "id": 61,
        "linkBookCover": "https://cdn0.fahasa.com/media/catalog/product/8/9/8934974180555.jpg",
        "bookName": "Harry Potter và chiếc cốc lửa",
        "authorName": "J.K Rowling",
        "newPrice": 0,
        "oldPrice": 238000,
        "star": 5,
        "description": "Khi giải Quidditch Thế giới bị cắt ngang bởi những kẻ ủng hộ Chúa tể Voldemort và sự trở lại của Dấu hiệu hắc ám khủng khiếp, Harry ý thức được rõ ràng rằng, Chúa tể Voldemort đang ngày càng mạnh hơn. Và để trở lại thế giới phép thuật, Chúa tể hắc ám cần phải đánh bại kẻ duy nhất sống sót từ lời nguyền chết chóc của hắn - Harry Potter. Vì lẽ đó, khi Harry bị buộc phải bước vào giải đấu Tam Pháp thuật uy tín nhưng nguy hiểm, cậu nhận ra rằng trên cả chiến thắng, cậu phải giữ được mạng sống của mình.",
        "releaseDate": "2022",
        "category": "Hư cấu"
    },
    {
        "id": 62,
        "linkBookCover": "https://cdn0.fahasa.com/media/catalog/product/h/a/harry-potter-va-hoi-phuong-hoang---ban-mau.jpg",
        "bookName": "Harry Potter và hội Phượng Hoàng",
        "authorName": "J.K Rowling",
        "newPrice": 0,
        "oldPrice": 1350000,
        "star": 5,
        "description": "Harry Potter và Hội Phượng hoàng là tập dày nhất cũng là một trong những tập có nhiều bước ngoặt kịch tính nhất trong cả bộ. Bước vào năm thứ năm tại trường Hogwart, Harry Potter phải đối mặt với nhiều nguy hiểm, các thành viên của Hội Phượng Hoàng sát cánh bên cậu trong những cuộc phiêu lưu mới. Harry tức giận vì bị bỏ rơi ở nhà Dursley trong dịp hè, cậu ngờ rằng Chúa tể hắc ám Voldemort đang tập hợp lực lượng, và vì cậu có nguy cơ bị tấn công, những người Harry luôn coi là bạn đang cố che giấu tung tích cậu. Cuối cùng, sau khi được giải cứu, Harry khám phá ra rằng giáo sư Dumbledore đang tập hợp lại Hội Phượng Hoàng – một đoàn quân bí mật đã được thành lập từ những năm trước nhằm chống lại Chúa tể Voldemort. Tuy nhiên, Bộ Pháp thuật không ủng hộ Hội Phượng Hoàng, những lời bịa đặt nhanh chóng được đăng tải trên Nhật báo Tiên tri – một tờ báo của giới phù thủy. Những đoạn ký ức trong quá khứ bất ngờ hé mở và lý giải nhiều điều, những cuộc đối đầu kịch tính, người đọc không thể không bị cuốn theo cuộc phiêu lưu của các nhân vật.",
        "releaseDate": "2020",
        "category": "Hư cấu"
    },
    {
        "id": 63,
        "linkBookCover": "https://cdn0.fahasa.com/media/catalog/product/8/9/8934974179665.jpg",
        "bookName": "Harry Potter và hoàng tử lai",
        "authorName": "J.K Rowling",
        "newPrice": 0,
        "oldPrice": 196000,
        "star": 5,
        "description": "Đây là năm thứ 6 của Harry Potter tại trường Hogwarts. Trong lúc những thế lực hắc ám của Voldemort gieo rắc nỗi kinh hoàng và sợ hãi ở khắp nơi, mọi chuyện càng lúc càng trở nên rõ ràng hơn đối với Harry, rằng cậu sẽ sớm phải đối diện với định mệnh của mình. Nhưng liệu Harry đã sẵn sàng vượt qua những thử thách đang chờ đợi phía trước?",
        "releaseDate": "2022",
        "category": "Hư cấu"
    },
    {
        "id": 64,
        "linkBookCover": "https://cdn0.fahasa.com/media/catalog/product/8/9/8934974179641.jpg",
        "bookName": "Harry Potter và bảo bối tử thần",
        "authorName": "J.K Rowling",
        "newPrice": 0,
        "oldPrice": 219000,
        "star": 5,
        "description": "Harry Potter đang chuẩn bị rời khỏi nhà Dursley và đường Privet Drive trong thời khắc cuối cùng. Tuy nhiên, tương lai Harry đầy rẫy hiểm nguy, không chỉ cho cậu mà cả những người gần gũi – và Harry đã mất mát quá nhiều. Chỉ bằng cách tiêu hủy những Trường Sinh Linh Giá, Harry Potter mới có thể tự cứu mình và vượt qua những thế lực đen tối của Chúa tể hắc ám.",
        "releaseDate": "2019",
        "category": "Hư cấu"
    },
    {
        "id": 65,
        "linkBookCover": "https://cdn0.fahasa.com/media/catalog/product/8/9/8935235217508_11.jpg",
        "bookName": "Điều kỳ diệu của tiệm tạp hoá Namiya",
        "authorName": "Higashino Keigo",
        "newPrice": 0,
        "oldPrice": 84000,
        "star": 4,
        "description": "Một đêm vội vã lẩn trốn sau phi vụ khoắng đồ nhà người, Atsuya, Shota và Kouhei đã rẽ vào lánh tạm trong một căn nhà hoang bên con dốc vắng người qua lại. Căn nhà có vẻ khi xưa là một tiệm tạp hóa với biển hiệu cũ kỹ bám đầy bồ hóng, khiến người ta khó lòng đọc được trên đó viết gì. Định bụng nghỉ tạm một đêm rồi sáng hôm sau chuồn sớm, cả ba không ngờ chờ đợi cả bọn sẽ là một đêm không ngủ, với bao điều kỳ bí bắt đầu từ một phong thư bất ngờ gửi đến…",
        "releaseDate": "2018",
        "category": "Hư cấu"
    },
    {
        "id": 66,
        "linkBookCover": "https://cdn0.fahasa.com/media/catalog/product/b/i/bia_bongtrangtrangnga-1.jpg",
        "bookName": "Bóng trăng trắng ngà",
        "authorName": "Thục Linh",
        "newPrice": 0,
        "oldPrice": 103000,
        "star": 4,
        "description": "Một cậu bé mới chỉ 9 tuổi, đã bị thu hút bởi giọng hát tuyệt vời của một cô bé bí ẩn. Cô bé tên Chi, xuất hiện giữa một rừng đom đóm đẹp như mộng. Tình bạn nhanh chóng nảy nở giữa hai đứa trẻ chỉ bằng một bài hát. Chi hay kể cho Bảo nghe những câu chuyện kì dị phía sau từng lời bài hát cô bé hay hát. Những tưởng rằng đó chỉ là những câu chuyện kể vui vẻ thế nhưng, dường như, nhân vật trong từng câu chuyện đó lại dần dần hiện hữu trong cuộc sống thực của Bảo. Một bóng ma không đầu… Một con ma đói…",
        "releaseDate": "2021",
        "category": "Hư cấu"
    },
    {
        "id": 67,
        "linkBookCover": "https://cdn0.fahasa.com/media/catalog/product/i/m/image_195509_1_51819.jpg",
        "bookName": "Chạng vạng",
        "authorName": "Stephenie Meyer",
        "newPrice": 0,
        "oldPrice": 144000,
        "star": 4,
        "description": "Sách viết về mối tình của một cô gái trẻ với ma cà rồng, trong bối cảnh nước Mỹ hiện đại. Từ đó, những ngọt ngào và cay đắng thậm chí cả cái chết đã liên tục đe dọa cô gái, để dẫn cô gái đến một lựa chọn can đảm… Chạng vạng thuộc loại truyện kinh dị nhưng viết cảm động, sâu sắc, đầy tính nhân văn. Bản dịch được trau chuốt khá kỹ. Sách dành cho đối tượng bạn đọc rộng rãi, đặc biệt là bạn đọc trẻ.",
        "releaseDate": "2020",
        "category": "Hư cấu"
    },
    {
        "id": 68,
        "linkBookCover": "https://cdn0.fahasa.com/media/catalog/product/i/m/image_227604.jpg",
        "bookName": "Những đêm không ngủ những ngày chậm trôi",
        "authorName": "A Crazy Mind",
        "newPrice": 0,
        "oldPrice": 62000,
        "star": 4,
        "description": "Cuốn sách là tập hợp những câu chuyện có thật của những số phận khác nhau đang gặp phải các vấn đề về tâm lý: trầm cảm, rối loạn lo âu, rối loạn lưỡng cực… và những người đang học tập và làm việc trong ngành tâm lý học. “Nếu thế giới này còn thứ gì giữ bạn lại, là tình yêu thương hay sự quan tâm trong phút giây nào đó, mong bạn đừng gạt nó đi, bạn đừng bỏ qua sự cố gắng của bản thân dù nhỏ bé nhất!”- Khải Trạch. Hóa ra tận cùng nỗi đau và tận cùng sự chống chọi là một lòng tha thiết sống, lòng tha thiết bám rễ ở cuộc đời này như thế.",
        "releaseDate": "2021",
        "category": "Truyện ngắn"
    },
    {
        "id": 69,
        "linkBookCover": "https://cdn0.fahasa.com/media/catalog/product/b/_/b_a-1_tam-biet-toi-cua-nhieu-nam-ve-truoc.jpg",
        "bookName": "Tạm biệt tôi của nhiều năm về trước",
        "authorName": "An",
        "newPrice": 0,
        "oldPrice": 73000,
        "star": 5,
        "description": "Dành tặng bạn, những người muốn buông bỏ những “điều đã cũ” nhưng chưa đủ can đảm. Dành tặng những ai đang khao khát được “chạm vào”, được vỗ về và thấu hiểu. Dành tặng cho tất cả chúng ta, trong những năm tháng tươi đẹp nhất của thanh xuân, đang có một chốn để mơ về, có một ước mơ để theo đuổi và có một ai đó để da diết nhớ thương.",
        "releaseDate": "2022",
        "category": "Truyện ngắn"
    },
    {
        "id": 70,
        "linkBookCover": "https://cdn0.fahasa.com/media/catalog/product/1/3/139990755_1302883240068333_3844579474690419303_n.jpg",
        "bookName": "Chúng ta rồi sẽ hạnh phúc, theo những cách khác nhau",
        "authorName": "Thảo Thảo",
        "newPrice": 0,
        "oldPrice": 66000,
        "star": 5,
        "description": "Bạn có từng đắm chìm trong vô vọng và không tìm ra lối thoát cho chuỗi ngày vụng dại tuổi trẻ của mình? Bạn có từng muốn ngủ một giấc thật dài, sau khi tỉnh dậy sẽ chỉ còn những niềm vui ở lại? Bạn có từng nghĩ rằng mình là người bất hạnh nhất trên thế gian này, khi những chuyện chẳng lành cứ dồn dập tới lui?",
        "releaseDate": "2019",
        "category": "Truyện ngắn"
    },
    {
        "id": 71,
        "linkBookCover": "https://cdn0.fahasa.com/media/catalog/product/b/i/bia-1_pnvnm.jpg",
        "bookName": "Phụ nữ vạn người mê",
        "authorName": "  Huyền Trang Bất Hối",
        "newPrice": 0,
        "oldPrice": 79000,
        "star": 4,
        "description": "",
        "releaseDate": "2021",
        "category": "Truyện ngắn"
    },
    {
        "id": 72,
        "linkBookCover": "https://cdn0.fahasa.com/media/catalog/product/u/n/untitled-2_32_6.jpg",
        "bookName": "Hành lý hư vô",
        "authorName": "Nguyễn Ngọc Tư",
        "newPrice": 0,
        "oldPrice": 66000,
        "star": 4,
        "description": "Hành lý hư vô là tập tản văn mới nhất của nhà văn Nguyễn Ngọc Tư. Đọc nó, người ta khó lòng ngăn cản được nỗi buồn, mà cũng không muốn ngăn cản nỗi buồn bởi cuối dòng chảy cảm xúc ấy là sự đồng cảm, hy vọng và cả dỗ dành.",
        "releaseDate": "2018",
        "category": "Truyện ngắn"
    }
]