[
    {
        "linkBookCover": "https://cdn.khosachonline.com/uploads/2020/01/546/toi-thay-hoa-vang-tren-co-xanh-nguyen-nhat-anh.jpg",
        "bookName": "Tôi thấy hoa vàng trên cỏ xanh",
        "authorName": "Nguyễn Nhật Ánh",
        "newPrice": 99000,
        "oldPrice": 150000,
        "star": 5,
        "description": "Cuốn sách là câu chuyện về cuộc sống bình dị của những đứa trẻ ở một thôn quê nghèo khó tại Việt Nam, với ý nghĩa về tình anh em, tâm tư hồn nhiên của tuổi mới lớn.",
        "releaseDate": "02-03-2012",
        "category": "Truyện ngắn"
    },
    {
        "linkBookCover": "https://cdn.khosachonline.com/uploads/2020/01/546/toi-thay-hoa-vang-tren-co-xanh-nguyen-nhat-anh.jpg",
        "bookName": "Cho tôi xin một vé đi tuổi thơ",
        "authorName": "Nguyễn Nhật Ánh",
        "newPrice": 0,
        "oldPrice": 55000,
        "star": 0,
        "description": "Nhà văn mời người đọc lên chuyến tàu quay ngược trở lại thăm tuổi thơ và tình bạn dễ thương của 4 bạn nhỏ. Những trò chơi dễ thương thời bé, tính cách thật thà, thẳng thắn một cách thông minh và dại dột, những ước mơ tự do trong lòng… khiến cuốn sách có thể làm các bậc phụ huynh lo lắng rồi thở phào.",
        "releaseDate": "2008",
        "category": "Tuổi teen - Tuổi mới lớn"
    },
    {
        "linkBookCover": "https://cdn.khosachonline.com/uploads/2020/01/930/mat-biec.jpg",
        "bookName": "Mắc biếc",
        "authorName": "Nguyễn Nhật Ánh",
        "newPrice": 0,
        "oldPrice": 88000,
        "star": 0,
        "description": "Ngạn- một chàng trai sống nội tâm, si tinh và cô bạn Hà Lan có đôi mắt đẹp lạ thường. Họ cùng nhau lớn lên trong một ngôi làng nghèo nàn nơi thôn quê nhưng ngập tràn những kỉ niệm tuổi thơ tươi đẹp. Nhưng khi lớn lên ... họ ngược hướng.",
        "releaseDate": "1990",
        "category": "Tuổi teen - Tuổi mới lớn"
    },
    {
        "linkBookCover": "https://cdn.khosachonline.com/uploads/2020/01/672/37879117994-08c291cb4a-o.jpg",
        "bookName": "Ngồi khóc trên cây",
        "authorName": "Nguyễn Nhật Ánh",
        "newPrice": 0,
        "oldPrice": 52000,
        "star": 0,
        "description": "Cuộc sống trong một ngôi làng thơ mộng ven sông, kỳ nghỉ hè với nhân vật là những đứa trẻ mới lớn có vô vàn trò chơi đơn sơ hấp dẫn ghi dấu mãi trong lòng.",
        "releaseDate": "2013",
        "category": "Tuổi teen - Tuổi mới lớn"
    },
    {
        "linkBookCover": "https://cdn.khosachonline.com/uploads/2020/03/534/di-qua-hoa-cuc.jpg",
        "bookName": "Đi qua hoa cúc",
        "authorName": "Nguyễn Nhật Ánh",
        "newPrice": 0,
        "oldPrice": 60000,
        "star": 0,
        "description": "Một nét quê hương ngọt ngào, một thời ấu thơ đẹp, một tình yêu của tuổi học trò cũng hòa lẫn tình yêu khát khao của bao lứa tuổi.",
        "releaseDate": "2018",
        "category": "Tuổi teen - Tuổi mới lớn"
    },
    {
        "linkBookCover": "https://cdn.khosachonline.com/uploads/2020/01/851/co-gai-den-tu-hom-qua-nguyen-nhat-anh.jpg",
        "bookName": "Cô gái đến từ hôm qua",
        "authorName": "Nguyễn Nhật Ánh",
        "newPrice": 0,
        "oldPrice": 30000,
        "star": 0,
        "description": "Thư luôn tự hào mình là cậu con trai thông minh có quyền bắt nạt và sai khiến các cô bé cùng lứa tuổi thì giờ đây khi lớn lên, Thư luôn khổ sở khi thấy mình ngu ngơ và bị con gái “xỏ mũi”. Và điều nghịch lý ấy xem ra càng “trớ trêu” hơn, khi...",
        "releaseDate": "1990",
        "category": "Tuổi teen - Tuổi mới lớn"
    },
    {
        "linkBookCover": "https://cdn.khosachonline.com/uploads/2020/01/889/37879117324-4072e3057c-o.jpg",
        "bookName": "Thằng quỷ nhỏ",
        "authorName": "Nguyễn Nhật Ánh",
        "newPrice": 0,
        "oldPrice": 75000,
        "star": 0,
        "description": "Thằng quỷ nhỏ trong truyện là một cậu học trò nghèo, chăm học, tinh nghịch và có đặc điểm “hai vành tai ve vẩy như hai cánh bướm”. ",
        "releaseDate": "1990",
        "category": "Tuổi teen - Tuổi mới lớn"
    },
    {
        "linkBookCover": "https://cdn.khosachonline.com/uploads/2020/01/433/dat-rung-phuong-nam.jpg",
        "bookName": "Đất rừng phương nam",
        "authorName": "Đoàn Giỏi",
        "newPrice": 0,
        "oldPrice": 62000,
        "star": 0,
        "description": "Câu chuyện mượn hình ảnh một cậu bé bị lưu lạc trong thời kỳ kháng chiến chống Pháp ở Nam bộ để giới thiệu Đất rừng Phương Nam. Nơi đó, một vùng đất vô cùng giàu có, hào phóng và hùng vĩ với những con người trung hậu, trí dũng, một lòng một dạ theo kháng chiến.",
        "releaseDate": "2015",
        "category": "Truyện dài"
    },
    {
        "linkBookCover": "https://images-na.ssl-images-amazon.com/images/S/compressed.photo.goodreads.com/books/1485509401i/34026156.jpg",
        "bookName": "Cuộc truy tầm kho vũ khí",
        "authorName": "Đoàn Giỏi",
        "newPrice": 0,
        "oldPrice": 28000,
        "star": 0,
        "description": "Là chiến sĩ trẻ còn lại sau chiến dịch La Ngà 1948 và cũng là người duy nhất nắm giữ thông tin về con đường đến kho vũ khí quan trọng, 4 năm sau, Dũng được phòng Chính trị của trung đoàn Mười mặt trận miền Đông Nam bộ phân công dẫn một tiểu đội truy tìm kho vũ khí. Nhưng, đây cũng là mục tiêu mà thực dân Pháp dốc công dốc của săn lùng. Hành trình tìm kiếm kho vũ khí trong rừng sâu của Dũng và các đồng đội là hành trình của rất nhiều hi sinh mất mát, của đấu trí căng thẳng, của cuộc đua tranh nghẹt thở về thời gian và không gian giữa những chiến sĩ trẻ can trường với kẻ thù nham hiểm bạo tàn.",
        "releaseDate": "2016",
        "category": "Truyện dài"
    },
    {
        "linkBookCover": "https://salt.tikicdn.com/media/catalog/product/c/a/ca-bong-mu.u2487.d20161003.t133032.992959.jpg",
        "bookName": "Cá bống mú",
        "authorName": "Đoàn Giỏi",
        "newPrice": 0,
        "oldPrice": 34000,
        "star": 0,
        "description": "Tháng 10 năm 1952, tại phân liên khu miền Tây, truyện ngắn Cá bống mú ra đời dưới ngòi bút tài hoa của nhà văn Đoàn Giỏi. Đây là một trong những tác phẩm cho thấy cuộc sống của người dân Nam Bộ khi phải chịu khổ cực, bị đàn áp, bóc lột dã man dưới tay bọn thực dân và cường hào, địa chủ. Ông đã khắc họa thành công nhân vật Đấu, một thanh niên có tuổi thơ đầy đau khổ khi phải ly tán tha hương chỉ vì bọn thống trị tàn ác. Tay hương cả Hùng cướp ruộng đất khiến bố anh phải chết trong miệng cá vì mưu sinh, hắn còn dùng thuốc độc giết mẹ anh một cách tàn nhẫn và làm anh phải rời xa người con gái mình yêu.",
        "releaseDate": "2020",
        "category": "Truyện dài"
    },
    {
        "linkBookCover": "https://images-na.ssl-images-amazon.com/images/S/compressed.photo.goodreads.com/books/1631616278i/58271815.jpg",
        "bookName": "Hoa hướng dương",
        "authorName": "Đoàn Giỏi",
        "newPrice": 0,
        "oldPrice": 0,
        "star": 0,
        "description": "Sử dụng ngôn ngữ tự sự khéo léo, bằng lối miêu tả đậm chất hiện thực, nhà văn Đoàn Giỏi đã khắc họa vùng đất, tâm hồn người miền Tây thời kỳ trước Cách mạng tháng Tám vô cùng ấn tượng. Hành trình của người mẹ cũng là người chiến sĩ can trường sinh con trong muôn ngàn nguy biến, lồng ghép tuyệt vời với văn hóa sông nước Nam bộ hiện lên sống động, lôi cuốn như những thước phim hay nhất về chiến tranh và sức sống con người.",
        "releaseDate": "2016",
        "category": "Truyện ngắn"
    },
    {
        "linkBookCover": "https://www.nxbtre.com.vn/Images/Book/NXBTreStoryFull_14272015_092722.jpg",
        "bookName": "Bến không chồng",
        "authorName": "Dương Hướng",
        "newPrice": 0,
        "oldPrice": 85000,
        "star": 0,
        "description": "Lấy bối cảnh làng Đông - một làng quê Bắc Bộ điển hình với lũy tre, mái đình, cây đa, bến nước. Trong những ngày miền Bắc hối hả vừa xây dựng nông thôn vừa chi viện cho chiến trường miền Nam khói lửa.",
        "releaseDate": "1990",
        "category": "Tiểu thuyết"
    },
    {
        "linkBookCover": "http://isach.info/images/story/cover/duoi_chin_tang_troi__duong_huong.jpg",
        "bookName": "Dưới chín tầng trời",
        "authorName": "Dương Hướng",
        "newPrice": 0,
        "oldPrice": 75000,
        "star": 0,
        "description": "Dưới chín tầng trời là câu chuyện trải dài qua những biến cố lớn lao của dân tộc: cải cách ruộng đất, phong trào hợp tác hóa ở miền Bắc, kháng chiến chống Mỹ, chiến tranh biên giới phía Bắc, thời hậu chiến và thời mở cửa… Qua bi kịch của gia tộc Hoàng Kỳ, số phận long đong của những người dân làng Đoài, sự lụn bại của gia đình thương nhân Đức Cường sau giải phóng, con đường vươn đến quyền lực của cán bộ Trần Tăng, cuộc đời ba chìm bảy nổi của tỷ phú Đào Kinh, thân phận chín lênh đênh của những người đàn bà… đã hiện lên những sai lầm, ấu trĩ của một thời kỳ lịch sử mà bất cứ ai trong thời điểm đó, dù biết được hay không cũng chẳng thể vượt qua. Dưới ngòi bút trực diện, nhiều khi thô ráp, cùng với lối kể chuyện tràn những chi tiết rất thật của Dương Hướng, tưởng chừng như đã thấp thoáng cái nhân vật chính mà tác giả muốn hướng tới, muốn phác họa: lịch sử.",
        "releaseDate": "2008",
        "category": "Tiểu thuyết"
    },
    {
        "linkBookCover": "https://product.hstatic.net/200000017360/product/nangbachtuyetva7chulun_a4e0396399da45dcb10f5daa8073b514.jpg",
        "bookName": "Nàng Bạch Tuyết và bảy chú lùn",
        "authorName": "Grimm",
        "newPrice": 0,
        "oldPrice": 43000,
        "star": 0,
        "description": "Nàng Bạch Tuyết da trắng như tuyết, môi đỏ như máu, nàng rất xinh đẹp. Nên bị mụ dì ghẻ độc ác ghen ghét đã sai thợ săn đem nàng vào rừng và giết nàng. Nhưng thật may bác thợ săn đã tha cho nàng, nàng chạy mãi vào rừng và nàng đã gặp được bảy chú lùn. Nàng chung sống vui vẻ với bảy chú lùn. Mụ dì ghẻ biết được nàng vẫn còn sống và hết lần này đên lần khác đến hãm hại nàng. Cuối cùng nàng chết thật vì ăn phải táo độc. Sau đó chàng hoàng tử gặp nàng nằm trong quan tài nhưng sắc mặt như còn sống quyết xin các chú lùn mang nàng về...",
        "releaseDate": "2019",
        "category": "Cổ tích"
    },
    {
        "linkBookCover": "https://salt.tikicdn.com/media/catalog/product/i/m/img066.u2487.d20160916.t142326.918475.jpg",
        "bookName": "Công chúa ngủ trong rừng",
        "authorName": "Grimm",
        "newPrice": 0,
        "oldPrice": 25000,
        "star": 0,
        "description": "Truyện nảy sinh từ trong xã hội nguyên thủy, nhưng phát triển chủ yếu từ khi xã hội có giai cấp, nên chủ đề chính của nó là vấn đề xã hội, phản ánh nhận thức của nhân dân về cuộc sống muôn màu, muôn vẻ với những xung đột đặc trưng ở các thời kỳ lịch sử trong xã hội.",
        "releaseDate": "2018",
        "category": "Cổ tích"
    },
    {
        "linkBookCover": "https://vn-test-11.slatic.net/p/2f17a9a8f51cbc92411c2185f7d6c60e.jpg",
        "bookName": "Cô bé Lọ Lem",
        "authorName": "Grimm",
        "newPrice": 0,
        "oldPrice": 18000,
        "star": 0,
        "description": "Nội dung câu chuyện kể về một cô bé tốt bụng tên là Lọ Lem. Cô sống cùng với bà dì ghẻ độc ác và hai người con của bà. Họ đối xử rất tàn nhẫn với cô và bắt cô làm việc rất vất vả. Vào một ngày, nhà vua mở tiệc để tìm vợ cho hoàng tử. Hai cô con gái và người mẹ kế cũng tham gia nhưng họ tìm cách để Lọ Lem không đến được bữa tiệc.",
        "releaseDate": "2015",
        "category": "Cổ tích"
    },
    {
        "linkBookCover": "https://cdn0.fahasa.com/media/catalog/product/i/m/image_60231.jpg",
        "bookName": "Hansel Và Gretel",
        "authorName": "Grimm",
        "newPrice": 0,
        "oldPrice": 45000,
        "star": 0,
        "description": "Hansel và Gretel sinh ra trong một gia đình nghèo khổ, nghèo đến nỗi cha mẹ chúng chẳng còn gì để ăn và phải bỏ hai anh em vào rừng. Lần thứ nhất, chúng lần theo sỏi quay về, nhưng lần thứ hai, chúng mất dấu về nhà...",
        "releaseDate": "2013",
        "category": "Cổ tích"
    },
    {
        "linkBookCover": "https://isach.info/images/story/cover/nang_tien_ca__hans_christian_andersen.jpg",
        "bookName": "Nàng tiên cá",
        "authorName": "Hans Christian Andersen",
        "newPrice": 0,
        "oldPrice": 95000,
        "star": 0,
        "description": "Câu chuyện giàu tính nhân văn của Andersen, kể về một tình yêu buồn nhưng cao đẹp của nàng tiên cá mang lòng thầm yêu chàng hoàng tử. Tình yêu ấy mãnh liệt đến mức nàng sẵn sàng từ bỏ cuộc sống quen thuộc dưới đáy và đánh đổi giọng nói của mình để có được đôi chân như con người. Cuối cùng, nàng thà chịu sự hi sinh thầm lặng chứ không nỡ làm tổn thương đến người mình yêu.",
        "releaseDate": "2016",
        "category": "Cổ tích"
    },
    {
        "linkBookCover": "https://www.nxbtre.com.vn/Images/Book/nxbtre_full_16152018_041521.jpg",
        "bookName": "Bà chúa tuyết",
        "authorName": "Hans Christian Andersen",
        "newPrice": 0,
        "oldPrice": 47000,
        "star": 0,
        "description": "Bà chúa Tuyết. Câu chuyện kể cuộc phiêu lưu của cô bé Giéc Đa nhất quyết đi tìm người bạn của mình là Kay. Với tấm lòng trong sáng và trái tim nhân hậu, Giéc Đa đã liên tục nhận được sự giúp đỡ và cuối cùng đã tìm được Kay trong lâu đài của bà chúa Tuyết, giải thoát cho bạn mình khỏi lời nguyền giam giữ.",
        "releaseDate": "2014",
        "category": "Cổ tích"
    },
    {
        "linkBookCover": "https://salt.tikicdn.com/cache/w1200/media/catalog/product/m/k/mk_16ccotich_03.jpg",
        "bookName": "Chú lính chì dũng cảm",
        "authorName": "Hans Christian Anderse",
        "newPrice": 0,
        "oldPrice": 78000,
        "star": 0,
        "description": "Thay vì chỉ biết ngồi than vãn với những nỗi bất hạnh trong cuộc sống, hãy dũng cảm đối mặt với chúng một cách hiên ngang như chú lính chì trong câu chuyện. Sau khi giông bão qua đi, chúng ta sẽ tìm thấy hạnh phúc.",
        "releaseDate": "2018",
        "category": "Cổ tích"
    },
    {
        "linkBookCover": "https://www.dtv-ebook.com/images/files_2/2020/thoi-xa-vang-le-luu.jpg",
        "bookName": "Thời xa vắng",
        "authorName": "Lê Lựu",
        "newPrice": 0,
        "oldPrice": 45000,
        "star": 0,
        "description": "Lấy vợ cũng phải do cha mẹ chọn, ngủ với vợ cũng vì để tránh cái án kỷ luật làm ô nhục danh tiếng gia đình.... Là một người lính với vẻ ngoài thô mộc, khô khan nhưng thục chất ben trong con người Sài lại là một người đang vùng vẫy với niềm khao khát được yêu, được sống với cảm xúc thực sự của mình.",
        "releaseDate": "1986",
        "category": "Văn học Việt Nam"
    },
    {
        "linkBookCover": "https://kenosa.vn/app_images/product/2015/6/10/mo-rung-68580-320-68580.jpg",
        "bookName": "Mở rừng",
        "authorName": "Lê Lựu",
        "newPrice": 0,
        "oldPrice": 44000,
        "star": 0,
        "description": "Mở rừng là cuốn tiểu thuyết đầu tiên của Lê Lựu, viết trong những năm 1972- 1973, những năm tháng ác liệt của Trường Sơn. Qua mỗi trang sách như cảm thấy mình đang sống cũng họ những ngày tháng ấy, đi cùng những chuyến xe trong đêm pháo sáng rực trời đến mức viết được cả thư, những trận bom suốt ngày đêm không khi nào dứt.. Những nhân vật của cuốn tiểu thuyết, mỗi người một tính cách, một số phận nhưng cùng chung một chí hướng sống trong tình yêu thương nhau, bề ngoài khắc khổ, ồn ã, bên trong sâu lắng và ấm áp.",
        "releaseDate": "2015",
        "category": "Tiểu thuyết"
    },
    {
        "linkBookCover": "https://i.gr-assets.com/images/S/compressed.photo.goodreads.com/books/1628767365i/58754552._UY800_SS800_.jpg",
        "bookName": "Đại tá không biết đùa",
        "authorName": "Lê Lựu",
        "newPrice": 0,
        "oldPrice": 32000,
        "star": 0,
        "description": "Anh tự nghĩ mình không có tội. Nhưng tiếng kêu của người lính trẻ, còn rất trẻ thì không buông tha anh. Ít ra, anh cũng cảm thấy thế trên đoạn đường khoảng trăm rưởi hay hai trăm km gì đấy từ chỗ bị phục kích cho đến khi ngồi vật xuống dưới gốc cây hoa giấy trong viện quân y.",
        "releaseDate": "2013",
        "category": "Tiểu thuyết"
    },
    {
        "linkBookCover": "https://www.dtv-ebook.com/images/files_2/2022/072022/chuyen-lang-cuoi.jpg",
        "bookName": "Chuyện làng Cuội",
        "authorName": "Lê Lựu",
        "newPrice": 0,
        "oldPrice": 65000,
        "star": 0,
        "description": "Cũng là lạ. Không biết nội bộ nó là gì mà phổ biến đến tận đứa trẻ con. Ngành nào, cấp nào làm gì cũng làm theo những chỉ thị, nghị quyết nội bộ chứ không làm theo luật pháp. Luật pháp cứ ra, cứ học, cứ thuộc ra rả như con vẹt mà làm gì, xử lý bất kể việc gì, kể cả tội giết người cũng cứ là từng làng, từng xóm, từng ngành, từng giới có cách giải quyết riêng theo những chỉ thị, nghị quyết nội bộ của người ta. ” Trích “Chuyện làng cuội",
        "releaseDate": "2016",
        "category": "Tiểu thuyết"
    },
    {
        "linkBookCover": "https://salt.tikicdn.com/ts/product/77/55/5a/8dce4cda3cf978a27c73a9bf95919405.jpg",
        "bookName": "Sóng ở đáy sông",
        "authorName": "Lê Lựu",
        "newPrice": 0,
        "oldPrice": 70000,
        "star": 0,
        "description": "Một chuỗi những sai lầm liên tiếp của một cuộc đời: Núi - người được sinh ra bởi sai lầm của người cha. Một số phận không mong muốn. Một khoảng cách không thể kết nối lại gần với những gì được gọi là chính thống, được sự thừa nhận hợp pháp.",
        "releaseDate": "2021",
        "category": "Tiểu thuyết"
    },
    {
        "linkBookCover": "https://khosachonline.com/sach/canh-dong-bat-tan-nguyen-ngoc-tu",
        "bookName": "Cánh đồng bất tận",
        "authorName": "Nguyễn Ngọc Tư",
        "newPrice": 0,
        "oldPrice": 67000,
        "star": 0,
        "description": "Đây là tác phẩm đang gây xôn xao trong đời sống văn học, bởi ở đó người ta tìm thấy sự dữ dội, khốc liệt của đời sống thôn dã qua cái nhìn của một cô gái. Bi kịch về nỗi mất mát, sự cô đơn được đẩy lên đến tận cùng, khiến người đọc có lúc cảm thấy nhói tim...",
        "releaseDate": "2005",
        "category": "Tiểu thuyết"
    },
    {
        "linkBookCover": "https://images-na.ssl-images-amazon.com/images/S/compressed.photo.goodreads.com/books/1629047338i/21407664.jpg",
        "bookName": "Ngọn đèn không tắt",
        "authorName": "Nguyễn Ngọc Tư",
        "newPrice": 0,
        "oldPrice": 0,
        "star": 0,
        "description": "Ngọn đèn không tắt là bức tranh sinh động về thanh niên hôm nay trên mọi mặt đời sống; là tập truyện ngắn vừa hấp dẫn vừa thuyết phục. Với giọng văn mộc mạc bình dị, với ngôn ngữ đời thường đã tạo nên một không khí rất tự nhiên về màu sắc, hương vị của mảnh đất cuối cùng tổ quốc. ",
        "releaseDate": "2012",
        "category": "Truyện ngắn"
    },
    {
        "linkBookCover": "https://www.dtv-ebook.com/images/files_2/2020/khong-ai-qua-song-nguyen-ngoc-tu.jpg",
        "bookName": "Không ai qua sông",
        "authorName": "Nguyễn Ngọc Tư",
        "newPrice": 0,
        "oldPrice": 0,
        "star": 0,
        "description": "Làm sao khi mà chỉ qua một đêm, mọi vun vén cho một cuộc tình viên mãn bỗng dưng đứt phựt – như con diều gập cánh ngang trời.",
        "releaseDate": "2016",
        "category": "Hư cấu"
    },
    {
        "linkBookCover": "https://salt.tikicdn.com/cache/w1200/media/catalog/product/n/x/nxbtre_full_09282017_032812.u2751.d20170314.t145802.326985_1.jpg",
        "bookName": "Khói trời lộng lẫy",
        "authorName": "Nguyễn Ngọc Tư",
        "newPrice": 0,
        "oldPrice": 0,
        "star": 0,
        "description": "Mang đậm chất miền Tây gợi lên trong lòng người đọc nỗi buồn mênh mang về những kiếp người lênh đênh, vô định ở miền sông nước.",
        "releaseDate": "2010",
        "category": "Truyện ngắn"
    },
    {
        "linkBookCover": "https://www.nxbtre.com.vn/Images/Book/nxbtre_full_24352021_113544.jpg",
        "bookName": "Hong tay khói lạnh",
        "authorName": "Nguyễn Ngọc Tư",
        "newPrice": 0,
        "oldPrice": 0,
        "star": 0,
        "description": "Giống như mấy bộ phim hậu tận thế (cũng là giả tưởng buồn hiu): bề mặt trái đất không còn sự sống, không màu xanh, chỉ bụi xám chì phủ lớp đất bạc như muối hầm. Và nắng, thứ nắng lửa tận diệt mọi sinh vật nào đối đầu trực diện với nó, bằng sức nóng hủy diệt.",
        "releaseDate": "2021",
        "category": "Truyện ngắn"
    },
    {
        "linkBookCover": "https://kenosa.vn//app_images/product/2017/11/2/giao-thua-tap-truyen-ngan-2-800-39020.jpg",
        "bookName": "Giao thừa",
        "authorName": "Nguyễn Ngọc Tư",
        "newPrice": 0,
        "oldPrice": 90000,
        "star": 0,
        "description": "Cuốn sách này sẽ giới thiệu đến bạn đọc 17 câu truyện ngắn như: Bởi yêu thương, Cái nhìn khắc khoải, Chuyện vui điện ảnh, Cuối mùa nhan sắc, Dòng nhớ, Đời như ý, Giao thừa, Hiu hiu gió bất.",
        "releaseDate": "2003",
        "category": "Truyện ngắn"
    }
]