[
    {
        "linkBookCover": "https://cdn.khosachonline.com/uploads/2020/01/433/dat-rung-phuong-nam.jpg",
        "bookName": "Đất rừng phương nam",
        "authorName": "Đoàn Giỏi",
        "newPrice": 0,
        "oldPrice": 62000,
        "star": 0,
        "description": "Câu chuyện mượn hình ảnh một cậu bé bị lưu lạc trong thời kỳ kháng chiến chống Pháp ở Nam bộ để giới thiệu Đất rừng Phương Nam. Nơi đó, một vùng đất vô cùng giàu có, hào phóng và hùng vĩ với những con người trung hậu, trí dũng, một lòng một dạ theo kháng chiến.",
        "releaseDate": "2015",
        "category": "Truyện dài"
    },
    {
        "linkBookCover": "https://images-na.ssl-images-amazon.com/images/S/compressed.photo.goodreads.com/books/1485509401i/34026156.jpg",
        "bookName": "Cuộc truy tầm kho vũ khí",
        "authorName": "Đoàn Giỏi",
        "newPrice": 0,
        "oldPrice": 28000,
        "star": 0,
        "description": "Là chiến sĩ trẻ còn lại sau chiến dịch La Ngà 1948 và cũng là người duy nhất nắm giữ thông tin về con đường đến kho vũ khí quan trọng, 4 năm sau, Dũng được phòng Chính trị của trung đoàn Mười mặt trận miền Đông Nam bộ phân công dẫn một tiểu đội truy tìm kho vũ khí. Nhưng, đây cũng là mục tiêu mà thực dân Pháp dốc công dốc của săn lùng. Hành trình tìm kiếm kho vũ khí trong rừng sâu của Dũng và các đồng đội là hành trình của rất nhiều hi sinh mất mát, của đấu trí căng thẳng, của cuộc đua tranh nghẹt thở về thời gian và không gian giữa những chiến sĩ trẻ can trường với kẻ thù nham hiểm bạo tàn.",
        "releaseDate": "2016",
        "category": "Truyện dài"
    },
    {
        "linkBookCover": "https://salt.tikicdn.com/media/catalog/product/c/a/ca-bong-mu.u2487.d20161003.t133032.992959.jpg",
        "bookName": "Cá bống mú",
        "authorName": "Đoàn Giỏi",
        "newPrice": 0,
        "oldPrice": 34000,
        "star": 0,
        "description": "Tháng 10 năm 1952, tại phân liên khu miền Tây, truyện ngắn Cá bống mú ra đời dưới ngòi bút tài hoa của nhà văn Đoàn Giỏi. Đây là một trong những tác phẩm cho thấy cuộc sống của người dân Nam Bộ khi phải chịu khổ cực, bị đàn áp, bóc lột dã man dưới tay bọn thực dân và cường hào, địa chủ. Ông đã khắc họa thành công nhân vật Đấu, một thanh niên có tuổi thơ đầy đau khổ khi phải ly tán tha hương chỉ vì bọn thống trị tàn ác. Tay hương cả Hùng cướp ruộng đất khiến bố anh phải chết trong miệng cá vì mưu sinh, hắn còn dùng thuốc độc giết mẹ anh một cách tàn nhẫn và làm anh phải rời xa người con gái mình yêu.",
        "releaseDate": "2020",
        "category": "Truyện dài"
    },
    {
        "linkBookCover": "https://images-na.ssl-images-amazon.com/images/S/compressed.photo.goodreads.com/books/1631616278i/58271815.jpg",
        "bookName": "Hoa hướng dương",
        "authorName": "Đoàn Giỏi",
        "newPrice": 0,
        "oldPrice": 0,
        "star": 0,
        "description": "Sử dụng ngôn ngữ tự sự khéo léo, bằng lối miêu tả đậm chất hiện thực, nhà văn Đoàn Giỏi đã khắc họa vùng đất, tâm hồn người miền Tây thời kỳ trước Cách mạng tháng Tám vô cùng ấn tượng. Hành trình của người mẹ cũng là người chiến sĩ can trường sinh con trong muôn ngàn nguy biến, lồng ghép tuyệt vời với văn hóa sông nước Nam bộ hiện lên sống động, lôi cuốn như những thước phim hay nhất về chiến tranh và sức sống con người.",
        "releaseDate": "2016",
        "category": "Truyện ngắn"
    }
]