[
    {
        "linkBookCover": "https://product.hstatic.net/200000017360/product/nangbachtuyetva7chulun_a4e0396399da45dcb10f5daa8073b514.jpg",
        "bookName": "Nàng Bạch Tuyết và bảy chú lùn",
        "authorName": "Grimm",
        "newPrice": 0,
        "oldPrice": 43000,
        "star": 0,
        "description": "Nàng Bạch Tuyết da trắng như tuyết, môi đỏ như máu, nàng rất xinh đẹp. Nên bị mụ dì ghẻ độc ác ghen ghét đã sai thợ săn đem nàng vào rừng và giết nàng. Nhưng thật may bác thợ săn đã tha cho nàng, nàng chạy mãi vào rừng và nàng đã gặp được bảy chú lùn. Nàng chung sống vui vẻ với bảy chú lùn. Mụ dì ghẻ biết được nàng vẫn còn sống và hết lần này đên lần khác đến hãm hại nàng. Cuối cùng nàng chết thật vì ăn phải táo độc. Sau đó chàng hoàng tử gặp nàng nằm trong quan tài nhưng sắc mặt như còn sống quyết xin các chú lùn mang nàng về...",
        "releaseDate": "2019",
        "category": "Cổ tích"
    },
    {
        "linkBookCover": "https://salt.tikicdn.com/media/catalog/product/i/m/img066.u2487.d20160916.t142326.918475.jpg",
        "bookName": "Công chúa ngủ trong rừng",
        "authorName": "Grimm",
        "newPrice": 0,
        "oldPrice": 25000,
        "star": 0,
        "description": "Truyện nảy sinh từ trong xã hội nguyên thủy, nhưng phát triển chủ yếu từ khi xã hội có giai cấp, nên chủ đề chính của nó là vấn đề xã hội, phản ánh nhận thức của nhân dân về cuộc sống muôn màu, muôn vẻ với những xung đột đặc trưng ở các thời kỳ lịch sử trong xã hội.",
        "releaseDate": "2018",
        "category": "Cổ tích"
    },
    {
        "linkBookCover": "https://vn-test-11.slatic.net/p/2f17a9a8f51cbc92411c2185f7d6c60e.jpg",
        "bookName": "Cô bé Lọ Lem",
        "authorName": "Grimm",
        "newPrice": 0,
        "oldPrice": 18000,
        "star": 0,
        "description": "Nội dung câu chuyện kể về một cô bé tốt bụng tên là Lọ Lem. Cô sống cùng với bà dì ghẻ độc ác và hai người con của bà. Họ đối xử rất tàn nhẫn với cô và bắt cô làm việc rất vất vả. Vào một ngày, nhà vua mở tiệc để tìm vợ cho hoàng tử. Hai cô con gái và người mẹ kế cũng tham gia nhưng họ tìm cách để Lọ Lem không đến được bữa tiệc.",
        "releaseDate": "2015",
        "category": "Cổ tích"
    },
    {
        "linkBookCover": "https://cdn0.fahasa.com/media/catalog/product/i/m/image_60231.jpg",
        "bookName": "Hansel Và Gretel",
        "authorName": "Grimm",
        "newPrice": 0,
        "oldPrice": 45000,
        "star": 0,
        "description": "Hansel và Gretel sinh ra trong một gia đình nghèo khổ, nghèo đến nỗi cha mẹ chúng chẳng còn gì để ăn và phải bỏ hai anh em vào rừng. Lần thứ nhất, chúng lần theo sỏi quay về, nhưng lần thứ hai, chúng mất dấu về nhà...",
        "releaseDate": "2013",
        "category": "Cổ tích"
    }
]